[
  "obsidian-mind-map",
  "obsidian-latex",
  "sliding-panes-obsidian",
  "find-unlinked-files",
  "recent-files-obsidian",
  "smart-random-note",
  "tag-wrangler",
  "cycle-through-panes",
  "templater-obsidian",
  "obsidian-emoji-toolbar",
  "obsidian-dangling-links",
  "obsidian-citation-plugin"
]